{
    "GirlInfo": [
        {
            "Name": "阿纳里埃利",
            "SpellDescription": "Из-за практики по черной магии ее родители были наказаны жесточайшим образом, забрав магическую силу их дочери, единственной наследницы своего рода..",
            "ToyDescription": "Целенаправленная, справедливая и интеллектуальная Анариель, увлекается сочетанием ощущения боли и удовольствия. Сочетание этих эмоций вызывает дрожь во всем теле и помутнение сознания.",
            "Facts": [
                "Имя: Анариэль\nРаса: Эльф",
                "Рост: 1м 65 см\nВес: 55 кг",
                "Обхват груди: 85см\nОбхват талии: 68 см\nОбхват бедер: 96 см",
                "Любимое хобби: любит наблюдать за звездным небом."
            ]
        },
        {
            "Name": "费莉斯",
            "SpellDescription": "Будьте осторожны с этой леди, ведь один неверный шаг и она закует вас в цепи, а вы останетесь навечно во френдзоне.\n Сукубб навешивает цепи на тайл на игровом поле, которым невозможно воспользоваться. Для разблокировки вытащите свободный тайл, расположенный рядом.",
            "ToyDescription": "На первый взгляд, она обычный демон с сиськами, но на самом деле это машина по высасыванию мужской силы, которая обожает различные игрушки для достижения удовольствия, для нее это не просто работа, а лучшая работа в мире,это ее жизнь",
            "Facts": [
                "Имя: Феліс\nРаса: Демон",
                "Рост: 1м 75 см\nВес: 65 кг",
                "Обхват груди: 93см\nОбхват талии: 72 см\nОбхват бедер: 96 см",
                "Любимое хобби: испытывать мужские лица"
            ]
        },
        {
            "Name": "加莫拉",
            "SpellDescription": "Гамора является самой главной в своей деревне Орков, она получила общественное уважение и славу благодаря своим дракам и пьянству. Но пусть ее образ жизни не вводит вас в заблуждение, дорогой игрок, ведь она ловко отвлекает и путает внимание во время игры.\n Оппонент перемешивает все тайлы местами в рандомном порядке",
            "ToyDescription": "Сильная, мужественная и всегда пьяная. В каком бы состоянии она ни была по вечерам, но от женской утехи она никогда не откажется, особенно, когда речь идет о горячем чужаке",
            "Facts": [
                "Имя: Гамора\nРаса: Орк",
                "Рост: 2м 1 см\nВес: 95 кг",
                "Обхват груди: 101см\nОбхват талии: 82 см\nОбхват бедер: 107 см",
                "Любимое хобби: напиваться до беспамятства в местном пабе"
            ]
        },
        {
            "Name": "菜拉",
            "SpellDescription": "Хрупкий ангел Лайла, была уличена в непристойных делах и в дальнейшем изгнана из рая навсегда. Но она не отчаялась, а освоила правила острова и стала настоящим мастером.\n Противник генерирует рандомный тайл на игровом поле",
            "ToyDescription": "Если эта девушка с небес, то она, можно предположить, ничего не знает о земных блаженствах? Здесь вы ошибаетесь, ведь перед нами настоящий представитель нимфомании",
            "Facts": [
                "Имя: Лайла\nРаса: Ангел",
                "Рост: 1м 51 см\nВес: 47 кг",
                "Обхват груди: 74см\nОбхват талии: 61 см\nОбхват бедер: 75 см",
                "Любимое хобби: спать на облаках"
            ]
        },
        {
            "Name": "然娜",
            "SpellDescription": "Неприступная Жанна, охранник 'Каменных ворот' на востоке. Девушка, мимо которой незамеченным пройти просто невозможно. Не терпит лжи и не прощает своего потерянного времени на пустую болтовню.\n Жанна следит за выделенным временем на игру. Собери все тайлы за выделенное время",
            "ToyDescription": "Интересно, а она когда-нибудь спит? Я уверен, что Жанна уже устала от работы и хочет немного отдохнуть в мужской компании. Может, ты сможешь ей помочь? Возьми с собой несколько игрушек, чтобы гарантированно расслабить девушку",
            "Facts": [
                "Имя: Жанна\nРаса: Человек",
                "Рост: 1м 77 см\nВес: 69 кг",
                "Обхват груди: 93см\nОбхват талии: 69 см\nОбхват бедер: 91 см",
                "Любимое хобби: делать вид, что работа это единственное, что ее интересует"
            ]
        },
        {
            "Name": "艾林",
            "SpellDescription": "Добрая и милостивая Айрин, настоящее божественное создание, наполнена неземным, райским светом, которым она делится со всеми, кто в этом нуждается.\n Затапливает рандомный тайл святой водой, поэтому чтобы выиграть у нее, запоминай все тайлы на поле",
            "ToyDescription": "Скромная и неприкосновенная Айрин. Ей известно чувство единения с божественным миром и глубоко в душе она бы хотела почувствовать настоящее единение двух человеческих душ. Поэтому ты можешь стать именно тем, кто сможет познакомить ее с этим ощущением абсолютного человеческого единения",
            "Facts": [
                "Имя: Айрин\nРаса: Человек",
                "Рост: 1м 94 см\nВес: 88 кг",
                "Обхват груди: 97см\nОбхват талии: 88 см\nОбхват бедер: 112 см",
                "Любимое хобби: служение местному божеству"
            ]
        },
        {
            "Name": "苏卡莫拉",
            "SpellDescription": "Друид всемирного древа жизни и смерти Сукамора, дитя природы. Хранительница природного баланса и справедливости жизни и смерти. \nБлокирует в руке один крайний слот. Уничтожь три одинаковых тайла, чтобы разблокировать слот.",
            "ToyDescription": "Она знает цену жизни и бережет каждый живой организм. Она ценит того, кто уважает законы природы. Поэтому, если хочешь завоевать ее доверие, покажи себя настоящего, которого создала матушка природа.",
            "Facts": [
                "Имя: Сукамора\nРаса: Друид",
                "Рост: 1м 75 см\nВес: 73 кг",
                "Обхват груди: 87см\nОбхват талии: 78 см\nОбхват бедер: 105 см",
                "Любимое хобби: выращивать новые культуры растений"
            ]
        },
        {
            "Name": "弗列娅",
            "SpellDescription": "Прекрасная королева острова Фрея, является самой красивой девушкой острова, но за милыми чертами лица скрывается настоящий тиран и захватчик. Она настоящий хищник на этом острове. \nВозвращает все тайлы в руке на игровой стол",
            "ToyDescription": "Именно такая девушка, как Фрея способна врезаться в память, как самое яркое, необычное и эмоциональное воспоминание, которое будет греть одинокими вечерами или звенеть тоской. Поэтому лови каждый момент, каждую минуту рядом с ней, ведь они неповторимы.",
            "Facts": [
                "Имя: Фрея\nРаса: Человек",
                "Рост: 1м 86 см\nВес: 78 кг",
                "Обхват груди: 97см\nОбхват талии: 82 см\nОбхват бедер: 106 см",
                "Любимое хобби: охотиться на сильных мужчин"
            ]
        }
    ],
    "Locations": [
        "甜蜜之家",
        "火山沙漠",
        "兽人村",
        "小天堂",
        "牌楼",
        "教堂",
        "世界之树",
        "女王的城堡"
    ],
    "Back": "Назад",
    "Actions": [
        "幽会",
        "衣柜",
        "信息",
        "性"
    ],
    "FactTitle": [
        "喜欢的食物",
        "喜欢的食物"
    ],
    "ToyPreferencesTitle": "喜欢的玩具",
    "SpellTitle": "技能",
    "WeardrobeLocalozations": [
        {
            "ClothesType": 0,
            "ClothesName": "经典款式"
        },
        {
            "ClothesType": 1,
            "ClothesName": "泳装"
        },
        {
            "ClothesType": 2,
            "ClothesName": "女佣服装"
        },
        {
            "ClothesType": 3,
            "ClothesName": "传统和服"
        },
        {
            "ClothesType": 4,
            "ClothesName": "裸露"
        }
    ],
    "TitleDate": "幽会",
    "StartDate": "开始幽会",
    "CompleteDate": "完成幽会",
    "PurcheseTitle": "获得",
    "BuyBtn": "买",
    "CancelBtn": "取消",
    "PurchaseQuestion": "您确定要购买吗 '{clothe}'?",
    "PurchaseBan": "你没有足够的货币来完成此次购买 '{clothe}'!",
    "WearClothes": "点击佩戴",
    "NewGame": "新游戏",
    "Continue": "继续游戏",
    "Exit": "出去",
    "Settings": "选项",
    "Map": "地图",
    "Inventory": "背包",
    "Shop": "商店",
    "ToyLocalizations": [
        {
            "Toy": 0,
            "ToyName": "绷带"
        },
        {
            "Toy": 1,
            "ToyName": "面具"
        },
        {
            "Toy": 2,
            "ToyName": "虚拟现实头盔"
        },
        {
            "Toy": 3,
            "ToyName": "口球"
        },
        {
            "Toy": 4,
            "ToyName": "乳头贴"
        },
        {
            "Toy": 5,
            "ToyName": "乳头夹"
        },
        {
            "Toy": 6,
            "ToyName": "口交"
        },
        {
            "Toy": 7,
            "ToyName": "绳子"
        },
        {
            "Toy": 8,
            "ToyName": "触须"
        },
        {
            "Toy": 9,
            "ToyName": "按摩棒"
        },
        {
            "Toy": 10,
            "ToyName": "肛门塞"
        },
        {
            "Toy": 11,
            "ToyName": "肛门珠"
        },
        {
            "Toy": 14,
            "ToyName": "按摩棒"
        },
        {
            "Toy": 16,
            "ToyName": "振动子弹"
        }
    ],
    "FoodLocalizations": [
        {
            "Food": 0,
            "FoodName": "葡萄"
        },
        {
            "Food": 1,
            "FoodName": "虾"
        },
        {
            "Food": 2,
            "FoodName": "薯条"
        },
        {
            "Food": 3,
            "FoodName": "牛角面包"
        },
        {
            "Food": 4,
            "FoodName": "排骨"
        },
        {
            "Food": 5,
            "FoodName": "蛋糕"
        },
        {
            "Food": 6,
            "FoodName": "烤蔬菜"
        },
        {
            "Food": 7,
            "FoodName": "鸡腿"
        },
        {
            "Food": 8,
            "FoodName": "西兰花"
        },
        {
            "Food": 9,
            "FoodName": "冰淇淋"
        },
        {
            "Food": 10,
            "FoodName": "青菜"
        },
        {
            "Food": 11,
            "FoodName": "鱼"
        },
        {
            "Food": 12,
            "FoodName": "玉米"
        },
        {
            "Food": 13,
            "FoodName": "比萨饼"
        },
        {
            "Food": 14,
            "FoodName": "肉"
        },
        {
            "Food": 15,
            "FoodName": "汉堡包"
        }
    ],
    "Stage": "阶段",
    "ErrorTitle": "错误",
    "ErrorMessageToPlayStage": "Невозможно начать новый этап с {girl}, пока у нее недостаточно сытости, накормите девушку едой из Вашего рюкзака",
    "ErrorMessageToStartDate": "Невозможно начать новое свидание с {girl}, пока у нее недостаточно сытости, накормите девушку едой из Вашего рюкзака",
    "SettingsTitle": "选项",
    "MusicTitle": "音乐",
    "SoundTitle": "声音",
    "LanguageTitle": "语言",
    "ResolutionTitle": "分辨率",
    "DifficultyTitle": "难易程度",
    "Difficulties": [
        "容易",
        "还行 ",
        "困难"
    ],
    "Languages": [
        "English",
        "Русский",
        "中文"
    ],
    "vSync": "垂直同步",
    "FullScreen": "全屏",
    "WinTitle": " 胜利",
    "LoseTitle": "失败 ",
    "WinMessage": "恭喜，你赢了",
    "LoseMessage": "很遗憾，你输了",
    "Restart": "重新开始",
    "Ok": "好",
    "AlreadyExistSaves": "所有进度将丢失，确定开始新游戏吗？",
    "InfoTitle": "信息",
    "InfoDescInfo": "В панели 'Информация' сохранена вся информация о девушке, которую Вы получите на протяжении игры, со свиданий или этапов игры, используйте их и игра будет легкой \n Осторожно, любимая еда девушки пополняет 2 сытости, в противном случае только 1 сытость",
    "InventoryInfo": "В рюкзаке хранится еда, которой можно пополнить сытость девушки, но не более 6 сытости для каждой девушки, ибо еда будет потеряна \n Еду можно купить в лавке или получить в награду за завершенный уровень",
    "ShopInfo": "В лавке Вы можете купить секс игрушки которые используются в БДСМ, или еду которой можно накормить девушку",
    "StageInfo": "Не зависимо от результата игры, девушка теряет 1 сытость",
    "SexInfo": "Перед Вами выбор, чем заняться интересным с девушкой, для того чтобы разблокировать классический секс, завершите все уровни игры с девушкой \n Для разблокировки БДСМ завершите все свидания",
    "WardrobeInfo": "Гардероб создан для изменения одежды девушки на ту, что вам нравится, одевайте ее в разную одежду, но заметьте, для каждой девушки одежду нужно покупать отдельно",
    "DateInfo": "На свидании Вы узнаете больше о девушке, всю информацию Вы сможете посмотреть в 'Информации', каждое свидание тратит 1 сытость девушки",
    "DateInfos": [
        "Первое свидание с ",
        "Второе свидание с ",
        "Третье свидание с "
    ],
    "Fact": "事实 ",
    "Menu": "菜单"
}
